[
  {
    "question": "К вам можно приезжать с детьми?",
    "text": "Да, у нас дети приветствуются и могут наслаждаться полным глэмпинговым опытом вместе с родителями. Мы предлагаем разнообразные развлечения и активности, специально разработанные для малышей, чтобы они могли провести время весело и безопасно."
  },
  {
    "question": "К вам можно приезжать с животными?",
    "text": "Да, у нас разрешено привозить домашних питомцев. Мы понимаем, что ваш питомец часть вашей семьи, поэтому рады приветствовать его в нашем глэмпинге. Однако, пожалуйста, обратитесь к нашим правилам и условиям по поводу конкретных видов животных и дополнительных требований."
  },
  {
    "question": "У вас есть скидки на день рождения?",
    "text": "Да, мы предоставляем специальные скидки для гостей, отмечающих день рождения. Это наш маленький подарок вам в этот особенный день. Пожалуйста, свяжитесь с нами заранее, чтобы узнать о наших предложениях и условиях."
  },
  {
    "question": "Как к вам добраться без машины?",
    "text": "Для вашего удобства мы можем организовать трансфер из ближайшего города или железнодорожной станции. Также вы можете воспользоваться общественным транспортом или вызвать такси, чтобы добраться до нашего местоположения. Пожалуйста, сообщите нам заранее о вашем способе прибытия, чтобы мы могли предоставить вам все необходимые инструкции и помощь."
  },
  {
    "question": "У вас есть завтраки и обеды?",
    "text": "Да, у нас есть вкусные завтраки и обеды, доступные для заказа. Мы готовим блюда из свежих и натуральных ингредиентов, чтобы вы могли насладиться аутентичным вкусом местной кухни. Пожалуйста, обратитесь к нашему меню и ценам при бронировании вашего пребывания."
  },
  {
    "question": "Что мне нужно взять с собой в ваш глэмпинг?",
    "text": "Мы рекомендуем вам взять с собой личные вещи, такие как одежду, обувь и предметы личной гигиены. Также не забудьте взять солнцезащитный крем, шляпу или кепку для защиты от солнца, а также комфортную обувь для прогулок по природе. Если у вас есть специальные предпочтения или потребности, пожалуйста, сообщите нам заранее, чтобы мы могли предоставить вам все необходимое."
  },
  {
    "question": "Какие документы нужны для бронирования домика?",
    "text": "Для бронирования домика вам потребуется предоставить персональные данные, такие как имя, контактную информацию и данные вашей кредитной карты для гарантии бронирования. Мы также можем потребовать предоплату или депозит в зависимости от условий вашего бронирования. Пожалуйста, обратитесь к нашим правилам и условиям бронирования для получения дополнительной информации."
  }
]
