[
  {
    "text": "Пчиллout превзошел все наши ожидания! Глэмпинг предлагает уникальное сочетание дикой природы и комфорта. Домики современные, уютные и оснащены всем необходимым. Утром наслаждались свежим воздухом и прекрасными видами, а вечерами устраивали барбекю. Очень понравилось, что здесь есть множество активностей, от велосипедных прогулок до рыбалки. Это место стало нашим новым любимым для отдыха. Обязательно вернемся!",
    "name": "Елизавета",
    "username": "@liza_adventure",
    "img": "01"
  },
  {
    "text": "Потрясающий глэмпинг! Пчилlout идеально подходит для тех, кто хочет отдохнуть в комфорте и на природе. Великолепные виды, удобства на высшем уровне, персонал дружелюбный. Очень рекомендую!",
    "name": "Максим",
    "username": "@max_travel",
    "img": "02"
  },
  {
    "text": "Невероятное место! Природа и комфорт идеально сочетаются. Обязательно вернусь снова.",
    "name": "Анна",
    "username": "@anna_travel",
    "img": "01"
  },
  {
    "text": "Провел несколько дней в глэмпинге Пчилlout, и это был лучший отдых за последнее время. Домики комфортабельные, отлично обставлены, все необходимое под рукой. Вокруг красота – леса, реки, чистый воздух. Вечерами собирались у костра и наслаждались звездами. Идеальное место для перезагрузки!",
    "name": "Андрей",
    "username": "@andrew_escape",
    "img": "02"
  },
  {
    "text": "Отдыхали с семьей в Пчилlout – это было незабываемо! Домики чистые и уютные, вокруг только природа и тишина. Отличное место для семейного отдыха. Дети были в восторге от активностей, а мы наслаждались спокойствием и свежим воздухом. Обязательно приедем еще!",
    "name": "Виктория",
    "username": "@vicky_happy",
    "img": "01"
  },
  {
    "text": "Замечательный глэмпинг! Пчиллout – это идеальное место для релакса. Спокойствие, уют и природа. Очень понравилось!",
    "name": "Ольга",
    "username": "@olga_relax",
    "img": "01"
  },
  {
    "text": "Пчиллout – это глэмпинг мечты! Прекрасные виды, удобные домики и отличный сервис. Рекомендую для семейного отдыха.",
    "name": "Дмитрий",
    "username": "@dima_outdoor",
    "img": "02"
  },
  {
    "text": "Пчиллout – это настоящее открытие! Уютные домики, прекрасный вид и тишина. Отличное место, чтобы отвлечься от суеты и насладиться природой.",
    "name": "Наталья",
    "username": "@natasha_relax",
    "img": "01"
  },
  {
    "text": "Отдых в Пчиллout превзошел все ожидания! Глэмпинг расположен в живописном месте, окруженном лесами и горами. Домики очень уютные, с удобными кроватями и красивым интерьером. Нас встретили приветливо, рассказали о всех доступных развлечениях: прогулки на велосипедах, рыбалка, йога на свежем воздухе. Особое удовольствие доставили вечера у костра с гитарой. Это место идеально подходит для тех, кто хочет перезагрузиться и побыть наедине с природой, не жертвуя комфортом. Рекомендую всем!",
    "name": "Екатерина",
    "username": "@katya_nature",
    "img": "01"
  },
  {
    "text": "Прекрасное место для отдыха от городской суеты. Пчиллout предлагает уютные домики, отличное питание и массу развлечений на природе. Особенно понравились вечерние костры и звездное небо. Обязательно приедем снова!",
    "name": "Мария",
    "username": "@maria_happy",
    "img": "01"
  },
  {
    "text": "Пчиллout - это лучший глэмпинг, где я был. Чистый воздух, удобные домики, и отличное обслуживание. Провел здесь незабываемые выходные с семьей.",
    "name": "Сергей",
    "username": "@sergey_adventure",
    "img": "02"
  },
  {
    "text": "Провели незабываемые выходные в глэмпинге Пчилlout. Прекрасное место для отдыха на природе с комфортом. Домики уютные, все удобства на высшем уровне. Вечерами наслаждались видами и шашлыками у костра. Обязательно приедем еще!",
    "name": "Иван",
    "username": "@ivan_trip",
    "img": "02"
  },
  {
    "text": "Побывали с друзьями в глэмпинге Пчилlout на прошлых выходных. Отличное место для тех, кто хочет отдохнуть на природе, но при этом не отказываться от комфорта. Палатки оборудованы всем необходимым, очень чисто и уютно. Персонал дружелюбный и всегда готов помочь. Вечером наслаждались грилем и купались в реке. Это было незабываемо!",
    "name": "Алексей",
    "username": "@alex_urban",
    "img": "02"
  },
  {
    "text": "Пчилlout стал нашим любимым местом для уикендов. Глэмпинг расположен в живописной местности, окруженной природой. Домики уютные, с удобными кроватями и всеми необходимыми удобствами. Нам особенно понравилось разнообразие активностей – от походов и рыбалки до йоги на свежем воздухе. Персонал очень дружелюбный и всегда готов помочь. Вечера у костра с видом на звезды – это что-то особенное. Рекомендую всем, кто ищет спокойствия и комфорта на природе!",
    "name": "Александра",
    "username": "@sasha_traveler",
    "img": "01"
  },
  {
    "text": "Отдыхали в Пчилlout на выходных, и это было восхитительно! Все продумано до мелочей: удобные кровати, стильный интерьер и природа вокруг. Особенно понравились вечерние костры и прогулки по окрестностям. Настоятельно рекомендую это место для тех, кто ищет спокойствия и уюта вдали от города.",
    "name": "Татьяна",
    "username": "@tatiana_holiday",
    "img": "01"
  }
]
